[
  {
    "id": 1,
    "title": "Sur les quais",
    "assets" : [
      { "type": "video", "id": 156826233 }
    ],
    "films": [51155],
    "points": [16, 5, 6]
  },
  {
    "id": 2,
    "title": "Élections législatives dans le 12e arrondissement",
    "assets" : [{ "type": "img", "id": "126617-2" }],
    "points": [8]
  },
  {
    "id": 3,
    "title": "Au-dessous du « Volcan »",
    "assets": [{ "type": "img", "id": "le-havre" }],
    "points": [9]
  },
  {
    "id": 4,
    "title": "La Hollande patagonienne d'Henri Alekan",
    "assets" : [
      { "type": "video", "id": 159503026, "desc": "Extrait du <em>Toit de la baleine</em>" },
      { "type": "img", "id": "tournage-het-dak-van-de-walvis", "desc": "Sur le tournage du <em>Toit de la baleine</em>, la mise en place du trucage sur plaque de verre" }
    ],
    "text": "<p>En juillet 1981, Raoul Ruiz tourne <em>Le Toit de la baleine</em> (<em>Het Dak van de Walvis</em>), fable ethnographique et fantastique située en Patagonie. Produit par le festival de Rotterdam, le film se tourne pourtant dans les plats paysages de la campagne hollandaise. Pour représenter la cordillère des Andes à l'horizon, Henri Alekan, le directeur de la photo, fait réaliser un trucage à la prise de vue où le profil montagneux sera peint sur une plaque de verre fixée devant l'objectif. Il en résulte un lieu hybride, irréel, Patagonie mentale imprimée sur les prairies verdoyantes et les paisibles canaux.</p>",
    "points": [19, 20]
  },
  {
    "id": 5,
    "title": "La ville natale",
    "text": "<p>Raúl Ruiz naît le 25 juillet 1941 à Puerto Montt, capitale de la région des Lacs, à un millier de kilomètres au Sud de Santiago.</p>",
    "points": [1]
  },
  {
    "id": 6,
    "title": "Un cabaret à Valparaíso",
    "assets" : [{ "type": "video", "id": 155408815 }],
    "points": [16]
  },
  {
    "id": 7,
    "title": "Histoires de glace",
    "text": "En mars 1986, trois cinéastes s'embarquent sur le brise-glace suédois Frej&nbsp;: un maître du cinéma ethnographique (Jean Rouch), une jeune diplômée d'une école de cinéma suédoise (Titte Törnroth), et Raoul Ruiz. En immersion parmi l'équipage de ce bâtiment qui sillonne le Golfe de Botnie d'octobre à mai pour ouvrir des voies de passage aux navires de commerce à travers la glace, les trois réalisateurs rendent compte de leur expérience, caméra Aäton à la main. Le film qui en résulte, <em>Brise-glace</em>, montre successivement ces trois regards.",
    "assets" : [
      { "type": "img", "id": "78830-1" },
      { "type": "video", "id": 159503021 }
    ],
    "points": [27]
  },
  {
    "id": 8,
    "title": "Châteaux de sable en Hollande",
    "assets" : [{ "type": "video", "id": 159503020 }],
    "points": [31]
  },
  {
    "id": 9,
    "title": "La tour de Sigismond",
    "assets" : [{ "type": "img", "id": "c21-1" }],
    "text": "«&nbsp;Un mécène italien, Antonio Presti, m'a proposé de construire une tour. J'en ai fait deux, en terre. On peut y dormir, elles font partie d'un hôtel. Simultanément, nous y avons tourné un film, <em>Turris eburnea</em>.&nbsp;»",
    "points": [21]
  },
  {
    "id": 10,
    "title": "Aventures à Madère",
    "assets" : [{ "type": "img", "id": "51146-1" }],
    "points": [5]
  },
  {
    "id": 11,
    "title": "Ombres dans un cimetière",
    "text": "À l'hiver 1996, Raoul Ruiz est à Taïwan pour tourner un film resté inachevé, <em>La Comédie des ombres</em>. «&nbsp;C'est un film en mandarin tourné dans un cimetière, inspiré d'un récit du philosophe taoïste Tchouang-tseu. Le titre anglais du recueil est <em>Wandering on the Way</em>. Un cinéaste veut faire un film sur une sculpture mais il cherche en réalité à faire <em>Six personnages en quête d'auteur</em> de Pirandello. Un jour, au volant de sa voiture, il est pris d'éternuements répétés qui provoquent un accident dans lequel il meurt. À l'instant de sa mort, il pense au film qu'il n'a pas fait, et c'est à ce moment que surgissent d'autres morts à la recherche d'un cinéaste qui voudrait bien faire un film sur eux. Un film post-mortem, donc.&nbsp;»</p>",
    "points": [22]
  },
  {
    "id": 12,
    "title": "À Versailles",
    "assets" : [{ "type": "video", "id": 156572327 }],
    "points": [32]
  },
  {
    "id": 13,
    "title": "Le château dans le ciel",
    "assets" : [{ "type": "img", "id": "126618-2" }],
    "points": [18]
  },
  {
    "id": 14,
    "title": "Un cinéma arabe à Belleville",
    "points": [8, 9]
  },
  {
    "id": 15,
    "title": "Le Transpatagonien",
    "points": [20]
  },
  {
    "id": 15,
    "title": "Terre de sorciers",
    "assets": [{ "type": "img", "id": "126899-1" }],
    "points": [34]
  },
  {
    "id": 16,
    "title": "L'école de cinéma de Santa Fe",
    "points": [14]
  },
  {
    "id": 17,
    "title": "Nucingen Haus",
    "text": "<p>Le titre de <em>La Maison Nucingen</em> est une fausse piste&nbsp;: pour ce film tourné dans le Chili central, au Sud de Santiago, Ruiz n'adapte pas le roman de Balzac, mais regarde plutôt du côté de la littérature gothique anglo-saxonne (<em>Carmilla</em> de Sheridan Le Fanu) et du <em>Vampyr</em> de Dreyer. Un homme gagne au poker une grande demeure campagnarde au pied de la cordillère des Andes. Accompagné de sa jeune épouse neurasthénique, il fait le voyage depuis l'Europe et s'installe dans la maison déjà occupée par quelques personnages énigmatiques. La consonance du titre balzacien désigne donc ici, au pied de la lettre, une maisonnée sous influence allemande (allusion à l'immigration germanique au Chili au cours du XIXe siècle), mais où, comble du raffinement, seule la langue française est tolérée. Une culture recouvre l'autre, et le Chili n'est bientôt qu'un écho lointain dans une histoire de revenants hors du temps et de la géographie.</p>",
    "assets" : [{ "type": "video", "id": 156830514 }],
    "points": [35]
  },
  {
    "id": 18,
    "title": "Captiva, une dictature insulaire",
    "points": [29]
  },
  {
    "id": 19,
    "title": "Il Viaggio clandestino",
    "text": "Tourné dans l'arrière-pays de Castel di Tusa, en Sicile.",
    "points": [21]
  },
  {
    "id": 20,
    "assets" : [{ "type": "video", "id": 159230150, "desc": "Extrait de <em>La Noche de enfrente</em>" }],
    "text": "En août 2007, Raoul Ruiz est à Antofagasta, grande ville côtière du nord du Chili, entre le désert et l'océan, où il n'est pas revenu depuis 1970. «&nbsp;Je suis arrivé ici il y a quelques jours, et en me promenant dans le centre, j'ai senti que je pourrai y tourner un film que j'ai en projet, <em>La Noche de enfrente</em>. C'est une ville d'une grande vitalité, et en même temps une ville de retraités. Il y a cette lumière particulière, un côté mélancolique que l'on trouve jusque dans la façon de marcher des gens &ndash; y compris les jeunes. Je réalise qu'elle me fait penser à une ville qui n'a rien à voir, Luxembourg. Une ville que l'on quitte pour vivre sa vie et où l'on ne revient qu'à la fin de ses jours.&nbsp;» Trois ans plus tard, Ruiz y tourne effectivement <em>La Noche de enfrente</em> (<em>La Nuit d'en face</em>), qui sera son dernier film.",
    "points": [36]
  },
  {
    "id": 20,
    "title": "Le Territoire",
    "points": [37]
  },
  {
    "id": 21,
    "title": "Joris Ivens au Chili",
    "points": [16]
  },
  {
    "id": 22,
    "title": "La Ville des pirates",
    "points": [7, 36]
  },
  {
    "id": 23,
    "title": "Un roman à énigme",
    "text": "<p>Disciple du célèbre Edogawa Ranpo, qui fut l'un des pères du roman à énigme au Japon, le dénommé Eiryo Waga est l'auteur de <em>Tous les nuages sont des horloges</em>, un récit dont l'intrigue se déroule dans la campagne normande. Particularité embarrassante, il manque au texte son dernier chapitre. Tout aussi contrariant&nbsp;: le livre semble n'exister que dans une édition italienne de 1991 (<em>Tutte le nuvole sono orologi</em>, éditions Baskerville, Bologne). Retour en arrière&nbsp;: en 1988, Ruiz est chargé de donner un cours de scénario à la FEMIS. Le matin, ses étudiants travaillent à l'adaptation du fameux roman, aiguillonnés par le chapitre absent à inventer. L'après-midi, Ruiz tourne <em>le film</em>. Et bien sûr, Eiryo Waga, c'était lui.</p>",
    "films": [126919],
    "points": [38]
  },
  {
    "id": 24,
    "title": "[L'Île au trésor]",
    "films": [52262],
    "points": [39]
  },
  {
    "id": 25,
    "title": "Les enfants du bannissement",
    "text": "<p>Dans les recoins inexplorés de la carto-filmographie ruizienne, le pays d'Afrique lusophone apparaît dans un titre intrigant : <em>Angola ou les enfants du bannissement</em>.</p>",
    "points": [5, 26]
  },
  {
    "id": 26,
    "title": "Ateliers",
    "assets": [
      { "type": "video", "id": 159504752, "desc": "Exrait de <em>Miotte vu par Ruiz</em>" }
    ],
    "points": [40, 11]
  },
  {
    "id": 27,
    "title": "Pages arrachées",
    "text": "<p>En 1993, Raoul Ruiz anime un atelier de cinéma dans la capitale colombienne. Le cinéaste Luis Ospina, qui avait rencontré Ruiz à Paris à la fin des années 1970, le rejoint et lui propose de coréaliser un film avec lui. Il en sort le court métrage <em>Capítulo 66</em>, sorte de cadavre exquis cinématographique imaginé comme un épisode pris au hasard d'une <em>telenovela</em> gothique dont on ne saura rien d'autre.</p>",
    "points": [41]
  },
  {
    "id": 28,
    "title": "Danse sur la falaise",
    "assets" : [
      { "type": "video", "id": 159231485, "desc": "Extrait de <em>Mammame</em>" },
      { "type": "img", "id": "etretat", "desc": "Photo de plateau de <em>Mammame</em>" }
    ],
    "text": "<p>Nommé directeur de la Maison de la culture du Havre fin 1985, Ruiz trouve une occasion de se rapprocher du littoral. En 1986, il réalise <em>Mammame</em>, version cinématographique de la pièce du chorégraphe Jean-Claude Gallotta. Après trois quarts d'heure en lieu clos, le film et ses neuf danseurs se délocalisent d'un seul coup sur les falaises d'Étretat. Une fois encore, la présence de l'océan aimante le cinéma de Ruiz.</p>",
    "points": [42]
  },
  {
    "id": 29,
    "title": "L'appartement de la rue Huelén",
    "assets" : [],
    "text": "<p>À la fin des années 1950, Olga Pino, la mère de Raoul Ruiz, est nommée directrice d'une école technique de Santiago. La famille quitte la région de Valparaíso pour emménager dans un appartement du quartier de Providencia, au n° 115 de la rue Huelén. Quelques années plus tard, Ruiz y tourne des plans de son premier court métrage, <em>La Maleta</em>, et la totalité de son film inachevé de 1967, <em>El Tango del viudo</em>. En 1983, lors de son premier voyage au Chili après dix ans d'exil, l'appartement de ses parents apparaît à nouveau dans le film qu'il réalise à cette occasion, <em>Le Retour d'un amateur de bibliothèques</em>. (...) Le 16 septembre 2013, une plaque commémorative est apposée sur la façade de l'immeuble &nbsp;: «&nbsp;Ici a vécu, et n'a jamais cessé de vivre, le cinéaste Raoul Ruiz, fabricant de rêves mécaniques&nbsp;».</p>",
    "points": [15]
  },
  {
    "id": 30,
    "title": "Les Trois couronnes du matelot",
    "assets": [
      { "type": "video", "id": 159503024, "desc": "Extrait des <em>Trois couronnes du matelot</em>" }
    ],
    "text": "<p>«&nbsp;Quelques jour plus tard, nous arrivâmes à Dakar.&nbsp;» Le Sénégal, une escale dans les circumnavigations du navire Funchalense des <em>Trois couronnes du matelot</em>.</p>",
    "points": [39]
  },
  {
    "id": 31,
    "title": "Trois tristes tigres",
    "assets": [
      { "type": "img", "id": "los-capitanes", "desc": "Le 15 novembre 1968, lors de la première de <em>Trois tristes tigres</em>, Raoul Ruiz trinque avec ses producteurs, les capitaines de la marine marchande Serafín Selanio, Enrique Reimann et Ernesto Ruiz (père du cinéaste)." }
    ],
    "text": "<p><em>Trois tristes tigres</em> (<em>Tres tigres tigres</em>), le premier long métrage de Raoul Ruiz, sort à Santiago en novembre 1968.</p>",
    "points": [15]
  }
]