[
  {
    "id": 1,
    "title": "Sur les quais",
    "assets" : [
      { "type": "video", "id": 156826233 }
    ],
    "films": [51155],
    "points": [16, 5, 6]
  },
  {
    "id": 2,
    "title": "Élections législatives dans le 12e arrondissement",
    "assets" : [{ "type": "img", "id": "126617-2" }],
    "points": [8]
  },
  {
    "id": 3,
    "title": "Un cinéma arabe à Belleville",
    "points": [8, 9]
  },
  {
    "id": 4,
    "title": "La Hollande patagonienne d'Henri Alekan",
    "assets" : [{ "type": "img", "id": "56615-1", "copyright": "Raoul Ruiz / Ina" }],
    "points": [19, 20]
  },
  {
    "id": 5,
    "title": "La ville natale",
    "text": "<p>Raúl Ruiz naît le 25 juillet 1941 à Puerto Montt, capitale de la région des Lacs, à un millier de kilomètres au Sud de Santiago.</p>",
    "points": [1]
  },
  {
    "id": 6,
    "title": "Un cabaret à Valparaíso",
    "assets" : [{ "type": "video", "id": 155408815 }],
    "points": [16]
  },
  {
    "id": 7,
    "title": "Histoires de glace",
    "text": "En mars 1986, trois cinéastes s'embarquent sur le brise-glace suédois Frej&nbsp;: un maître du cinéma ethnographique (Jean Rouch), une jeune diplômée d'une école de cinéma suédoise (Titte Törnroth), et Raoul Ruiz. En immersion parmi l'équipage de ce bâtiment qui sillonne le Golfe de Botnie d'octobre à mai pour ouvrir des voies de passage aux navires de commerce à travers la glace, les trois réalisateurs rendent compte de leur expérience, caméra Aäton à la main. Le film qui en résulte, <em>Brise-glace</em>, montre successivement ces trois regards.",
    "assets" : [
      { "type": "img", "id": "78830-1" },
      { "type": "video", "id": 158186881 }
    ],
    "points": [27]
  },
  {
    "id": 8,
    "title": "Châteaux de sable en Hollande",
    "assets" : [{ "type": "video", "id": 156388145 }],
    "points": [31]
  },
  {
    "id": 9,
    "title": "La tour de Sigismond",
    "assets" : [{ "type": "img", "id": "c21-1" }],
    "text": "«&nbsp;Un mécène italien, Antonio Presti, m'a proposé de construire une tour. J'en ai fait deux, en terre. On peut y dormir, elles font partie d'un hôtel. Simultanément, nous y avons tourné un film, <em>Turris eburnea</em>.&nbsp;»",
    "points": [21]
  },
  {
    "id": 10,
    "title": "Aventures à Madère",
    "assets" : [{ "type": "img", "id": "51146-1" }],
    "points": [5]
  },
  {
    "id": 11,
    "title": "Ombres dans un cimetière",
    "text": "À l'hiver 1996, Raoul Ruiz est à Taïwan pour tourner un film resté inachevé, <em>La Comédie des ombres</em>. «&nbsp;C'est un film en mandarin tourné dans un cimetière, inspiré d'un récit du philosophe taoïste Tchouang-tseu. Le titre anglais du recueil est <em>Wandering on the Way</em>. Un cinéaste veut faire un film sur une sculpture mais il cherche en réalité à faire <em>Six personnages en quête d'auteur</em> de Pirandello. Un jour, au volant de sa voiture, il est pris d'éternuements répétés qui provoquent un accident dans lequel il meurt. À l'instant de sa mort, il pense au film qu'il n'a pas fait, et c'est à ce moment que surgissent d'autres morts à la recherche d'un cinéaste qui voudrait bien faire un film sur eux. Un film post-mortem, donc.&nbsp;»</p>",
    "points": [22]
  },
  {
    "id": 12,
    "title": "À Versailles",
    "assets" : [{ "type": "video", "id": 156572327 }],
    "points": [32]
  },
  {
    "id": 13,
    "title": "Le château dans le ciel",
    "assets" : [{ "type": "img", "id": "126618-2" }],
    "points": [18]
  },
  {
    "id": 14,
    "title": "Au-dessous du « Volcan »",
    "assets": [{ "type": "img", "id": "le-havre" }],
    "points": [9]
  },
  {
    "id": 15,
    "title": "Le Transpatagonien",
    "points": [20]
  },
  {
    "id": 15,
    "title": "Terre de sorciers",
    "assets": [{ "type": "img", "id": "126899-1" }],
    "points": [34]
  },
  {
    "id": 16,
    "title": "L'école de cinéma de Santa Fe",
    "points": [14]
  },
  {
    "id": 17,
    "title": "Nucingen Haus",
    "assets" : [{ "type": "video", "id": 156830514 }],
    "points": [35]
  },
  {
    "id": 18,
    "title": "Captiva, une dictature insulaire",
    "points": [29]
  },
  {
    "id": 19,
    "title": "Il Viaggio clandestino",
    "text": "Tourné dans l'arrière-pays de Castel di Tusa, en Sicile.",
    "points": [21]
  },
  {
    "id": 20,
    "title": "",
    "text": "En août 2007, Raoul Ruiz est à Antofagasta, grande ville côtière du nord du Chili, entre le désert et l'océan, où il n'est pas revenu depuis 1970. «&nbsp;Je suis arrivé ici il y a quelques jours, et en me promenant dans le centre, j'ai senti que je pourrai y tourner un film que j'ai en projet, <em>La Noche de enfrente</em>. C'est une ville d'une grande vitalité, et en même temps une ville de retraités. Il y a cette lumière particulière, un côté mélancolique que l'on trouve jusque dans la façon de marcher des gens &ndash; y compris les jeunes. Je réalise qu'elle me fait penser à une ville qui n'a rien à voir, Luxembourg. Une ville que l'on quitte pour vivre sa vie et où l'on ne revient qu'à la fin de ses jours.&nbsp;» Trois ans plus tard, Ruiz y tourne effectivement <em>La Noche de enfrente</em> (<em>La Nuit d'en face</em>), qui sera son dernier film.",
    "points": [36]
  },
  {
    "id": 20,
    "title": "Le Territoire",
    "points": [37]
  },
  {
    "id": 21,
    "title": "Joris Ivens au Chili",
    "points": [16]
  },
  {
    "id": 22,
    "title": "La Ville des pirates",
    "points": [7, 36]
  },
  {
    "id": 23,
    "title": "Un roman à énigme japonais",
    "text": "Disciple du célèbre Edogawa Ranpo, qui fut l'un des pères du roman à énigme au Japon, le dénommé Eiryo Waga est l'auteur de <em>Tous les nuages sont des horloges</em>, dont l'intrigue se déroule dans la campagne normande. Particularité embarrassante, il manque au texte son dernier chapitre. Tout aussi contrariant&nbsp;: le livre semble n'exister que dans une édition italienne de 1991 (<em>Tutte le nuvole sono orologi</em>, collection Collana blu, Éd. Baskerville, Bologne). Retour en arrière&nbsp;: en 1988, Ruiz fut chargé de donner un cours de scénario à la FEMIS. Le matin, ses étudiants travaillaient à l'adaptation du fameux roman, aiguillonnés par le chapitre absent. L'après-midi, Ruiz tournait <a href='http://www.cinematheque.fr/film/126919.html'>le film</a>. Et bien sûr, Eiryo Waga, c'était lui.",
    "films": [126919],
    "points": [38]
  },
  {
    "id": 24,
    "title": "[L'Île au trésor]",
    "films": [52262],
    "points": [39]
  },
  {
    "id": 25,
    "title": "Angola",
    "text": "Sur l'atlas ruizien, l'Angola restera encore <em>terra incognita</em>. Le nom du pays d'Afrique lusophone est présent dans le titre intrigant d'un film&nbsp;: <em>Angola ou les enfants du bannissement</em>.",
    "points": [26]
  },
  {
    "id": 26,
    "title": "Trois ateliers",
    "points": [40, 11]
  }
]