[
  {
    "id": 1,
    "title": "Embarquement sur le <em>Funchalense</em>",
    "assets" : [
      { "type": "video", "id": 156826233, "desc": "Extrait des <em>Trois couronnes du matelot</em>" }
    ],
    "text": "Valparaíso, la grande cité portuaire chilienne et lieu de son enfance, est sans doute le point central de la géographie ruizienne. En 1982, lorsqu'il réalise Les <em>Trois couronnes du matelot</em>, près d'une décennie s'est écoulée depuis son départ en exil, et Valparaíso –&nbsp;par où le marin de l'histoire passe et repasse&nbsp;– un endroit mythique auquel seul le souvenir et l'imagination permettent d'accéder. Tourné entre Lisbonne et Funchal (chef-lieu de l'île de Madère), le film hybride les deux sites pour réinventer la ville portuaire et ses quais.",
    "films": [51155]
  },
  {
    "id": 2,
    "title": "Élections dans le 12e arrondissement",
    "assets" : [
      { "type": "img", "id": "126617-2", "desc": "Photogramme de <em>De grands événements et des gens ordinaires</em> ©&nbsp;Ina" },
      { "type": "img", "id": "126617-1", "desc": "Photogramme de <em>De grands événements et des gens ordinaires</em> ©&nbsp;Ina" }
    ],
    "text": "En février 1978, l'INA propose à Raoul Ruiz de tourner un portrait de son quartier parisien et de ses habitants à l'approche des élections législatives. À cette époque, Ruiz habite rue Marsoulan, dans le quartier de Picpus (12e arrondissement), aux allures de petite ville de province. Il y a dans cette commande un aspect quasi ethnographique –&nbsp;le regard de l'étranger sur le rituel de la campagne électorale française&nbsp;– que le film évoque par une rapide allusion aux <em>Lettres persanes</em> de Montesquieu. Mais surtout, devant les réticences des personnes qu'il veut interroger, Ruiz transforme <em>De grands événements et des gens ordinaires</em> en réflexion ironique et abrasive sur les malentendus du genre documentaire. À l'autre bout de l'arrondissement, dans leur salle de rédaction du 9, passage de la Boule-Blanche, les deux Pascal des Cahiers du cinéma (Kané et Bonitzer) débattent de la distinction entre fiction et cinéma direct."
  },
  {
    "id": 3,
    "title": "Au-dessous du « Volcan »",
    "assets": [
      { "type": "img", "id": "le-havre" },
      { "type": "video", "id": 159965082, "desc": "Exrait de <em>Mémoire des apparences</em>" }
    ],
    "text": "Sur décision de Jack Lang, qui souhaite voir les centres culturels régionaux dirigées par des artistes, Raoul Ruiz est nommé directeur de la Maison de la culture du Havre à l'été 1985. Ruiz prend possession des lieux –&nbsp;une construction d'Oscar Niemeyer surnommée le «&nbsp;Volcan&nbsp;»&nbsp;–, avec un projet en tête&nbsp;: transformer la salle de spectacles normande en pôle de création audiovisuelle, cinéma et télévision. D'emblée, il envisage d'y produire une dizaine de longs métrages. Au fil des mois, cette feuille de route jugée iconoclaste rencontre d'inévitables résistances. Interrogé un jour par une journaliste anglaise qui fait remarquer la bizarrerie de le voir devenu directeur d'institution culturelle, Ruiz répond&nbsp;: «&nbsp;Si vous vous demandez ce que je fais là, dites-vous que je suis le premier à me poser la question.&nbsp;» Au Havre, Ruiz tournera Mémoire des apparences, Le Professeur Taranne, <a href='#!/42/28'>Mammame</a>, <em>La Chouette aveugle</em>, et participe entre autres à la production de <em>Mon cas</em> de Manoel de Oliveira (1986)."
  },
  {
    "id": 4,
    "title": "La Hollande patagonienne d'Henri Alekan",
    "assets" : [
      { "type": "video", "id": 159503026, "desc": "Extrait du <em>Toit de la baleine</em>" },
      { "type": "img", "id": "tournage-het-dak-van-de-walvis", "desc": "Sur le tournage du <em>Toit de la baleine</em>, la mise en place du trucage sur plaque de verre" }
    ],
    "text": "En juillet 1981, Raoul Ruiz tourne <em>Le Toit de la baleine</em> (<em>Het Dak van de Walvis</em>), fable ethnographique et fantastique située dans un lieu incertain qui tiendrait à la fois de la Patagonie et des Pays-Bas. Produit par le festival de Rotterdam, le film se tourne dans les paysages parfaitement plats de la campagne hollandaise. Pour représenter la cordillère des Andes à l'horizon, Henri Alekan, le directeur de la photo, fait réaliser un trucage à la prise de vue où le profil montagneux est peint sur une plaque de verre fixée devant l'objectif. Il en résulte, le temps d'un unique plan, un lieu hybride, irréel, un paysage mental qui laisse son empreinte sur toute la suite du film."
  },
  {
    "id": 5,
    "title": "La ville natale",
    "text": "Raúl Ruiz naît le 25 juillet 1941 à Puerto Montt, capitale de la région des Lacs, à un millier de kilomètres au Sud de Santiago."
  },
  {
    "id": 6,
    "title": "Un cabaret à Valparaíso",
    "assets" : [{ "type": "video", "id": 155408815 }]
  },
  {
    "id": 7,
    "title": "Histoires de glace",
    "text": "En mars 1986, trois cinéastes s'embarquent sur le brise-glace suédois Frej&nbsp;: un maître du cinéma ethnographique (Jean Rouch), une jeune diplômée d'une école de cinéma suédoise (Titte Törnroth), et Raoul Ruiz. En immersion parmi l'équipage de ce bâtiment qui sillonne le Golfe de Botnie d'octobre à mai pour ouvrir des voies de passage aux navires de commerce à travers la glace, les trois réalisateurs rendent compte de leur expérience, caméra Aäton à la main. Le film qui en résulte, <em>Brise-glace</em>, montre successivement ces trois regards.",
    "assets" : [
      { "type": "img", "id": "78830-1", "desc": "Photo de tournage de <em>Brise-glace</em> ©&nbsp;Katie Volczansky" },
      { "type": "video", "id": 159503021 }
    ]
  },
  {
    "id": 8,
    "title": "Châteaux de sable",
    "assets" : [{ "type": "video", "id": 159503020 }],
    "text": "En juin 1981, Raoul Ruiz filme pour TF1 le Hollandais Pieter Wiersma, bâtisseur solitaire de châteaux de sable sur les plages de la mer du Nord."
  },
  {
    "id": 9,
    "title": "La tour de Sigismond",
    "assets" : [
      { "type": "img", "id": "c21-1", "desc": "La tour de Sigismond" },
      { "type": "img", "id": "turris-eburnea-1", "desc": "Tournage de <em>Turris eburnea</em> ©&nbsp;Tiziana Privitera" }
    ],
    "text": "Raoul Ruiz vient fréquemment en Sicile à partir de la fin des années 1980. En 1993, le mécène Antonio Presti décide de confier à des artistes la conception des chambres d'un hôtel qu'il construit dans le village de pêcheurs de Castel di Tusa, au pied des monts Nebrodi, sur la côte nord de l'île. Il propose à Ruiz d'en réaliser une. Travaillant une fois encore à partir de l'une de ses obsessions, la pièce baroque <em>La Vie est un songe</em> de Pedro Calderón de la Barca qu'il a déjà mise en scène au théâtre et adapté en film (<em>Mémoire des apparences</em>), Ruiz imagine la «&nbsp;tour de Sigismond&nbsp;», du nom du héros de l'œuvre, un jeune prince polonais emprisonné par son père. La chambre d'hôtel est donc un cachot, une tour circulaire à ciel ouvert d'environ 7 mètres de haut, les murs peints en noir, au fond de laquelle on entre par une porte basse. Là, la pièce est occupée par un lit –&nbsp;circulaire&nbsp;– de trois mètres de diamètre que l'on peut faire tourner en se tenant à une rampe insérée dans le mur. L'année suivante, Ruiz utilise les décors de l'hôtel pour tourner un long métrage (resté inachevé), <em>Turris eburnea</em>."
  },
  {
    "id": 10,
    "title": "Aventures à Madère",
    "assets" : [
      { "type": "img", "id": "51146-1", "desc": "Photogramme des <em>Destins de Manoel</em>" },
      { "type": "img", "id": "51146-2", "desc": "Photogramme des <em>Destins de Manoel</em>" }
    ]
  },
  {
    "id": 11,
    "title": "Ombres dans un cimetière",
    "text": "À l'hiver 1996, Raoul Ruiz est à Taïwan pour tourner un film resté inachevé, <em>La Comédie des ombres</em>. «&nbsp;C'est un film en mandarin tourné dans un cimetière, inspiré d'un récit du philosophe taoïste Tchouang-tseu. Le titre anglais du recueil est <em>Wandering on the Way</em>. Un cinéaste veut faire un film sur une sculpture mais il cherche en réalité à faire <em>Six personnages en quête d'auteur</em> de Pirandello. Un jour, au volant de sa voiture, il est pris d'éternuements répétés qui provoquent un accident dans lequel il meurt. À l'instant de sa mort, il pense au film qu'il n'a pas fait, et c'est à ce moment que surgissent d'autres morts à la recherche d'un cinéaste qui voudrait bien faire un film sur eux. Un film post-mortem, donc.&nbsp;»"
  },
  {
    "id": 12,
    "title": "Dans un jardin français",
    "assets" : [{ "type": "video", "id": 156572327 }],
    "text": "Dans les jardins de Versailles, impossible de se cacher. Les vastes allées dégagées qui se croisent tracent un panoptisme étoilé où rien ne saurait échapper au regard. Les intrigues doivent s'y jouer sous les yeux de tous, et les trahisons apparaissent en plein jour. Dans <em>Querelle de jardins</em> (1982), le récit à l'allure de roman-photo naît de l'opposition entre le jardin à la française et le <a href='#!/44/36'>parc à l'anglaise</a>."
  },
  {
    "id": 13,
    "title": "Regards sur un château",
    "assets" : [{ "type": "img", "id": "126618-2", "desc": "Photogramme des <em>Divisions de la nature</em> ©&nbsp;INA" }],
    "text": "Petite fiction théorique glissée dans un sujet pour une émission d'Antenne 2, <em>Les Divisions de la nature</em> (1978) aborde une question dont le cinéma s'estime généralement exonéré&nbsp;: celle de la représentation. À quoi le château de Chambord, l'un des lieux de France les plus connus, ressemble-t-il vu dans la perspective de la philosophie médiévale&nbsp;? De l'esthétique romantique&nbsp;? Pour démonter les fausses évidences de la vision, Ruiz interpose entre l'œil de la caméra et le monument une batterie de trucages et d'expérimentations optiques. C'est sa première collaboration avec le directeur de la photographie Henri Alekan, et l'expérience renforce chez Ruiz l'idée que le film, objet artisanal, se prépare puis se fabrique avant tout sur son plateau, et dans le moment du tournage. Sur l'apport d'Alekan à son cinéma, Ruiz dira&nbsp;: «&nbsp;Je n'étais pas habitué à quelqu'un qui commence par mesurer la lumière du soleil, et on se levait tous les jours à cinq heures pour repérer le point d'où sort le soleil. C'était une discipline que je connaissais pas. On mesurait les points d'où le soleil sort et on calculait son déplacement jour après jour. Alekan cherche d'abord la partie théorique de sa lumière&nbsp;: il fait des dessins avec toutes les positions de l'éclairage. C'est comme ça qu'on a décidé de faire un type de lumière et c'est lui qui m'a appris à travailler avec les filtres, de ne plus en avoir peur. C'est la première fois que je me suis servi de 16&nbsp;mm comme si c'était du 35&nbsp;mm, avec un tournage très lourd. C'est la première fois aussi que j'ai découvert les possibilités du changement de lumière pendant la prise.&nbsp;»"
  },
  {
    "id": 14,
    "title": "Un cinéma arabe à Belleville"
  },
  {
    "id": 15,
    "title": "Terre de sorciers",
    "assets": [
      { "type": "img", "id": "126899-1", "desc": "Photogramme de <em>La Recta provincia</em>" },
      { "type": "video", "id": 159929604, "desc": "Extrait de <em>La Recta provincia</em>" }
    ],
    "text": "La famille paternelle de Raoul Ruiz est originaire de la grande île de Chiloé, située en face de sa ville natale de Puerto Montt, dans le sud du Chili. Chiloé est un lieu à part dans l'imaginaire chilien, le siège d'une mythologie élaborée dont les récits entendus dans l'enfance ont laissé une empreinte profonde sur Ruiz. <em>La Recta provincia</em>, titre de la mini-série qu'il a réalisée pour la télévision chilienne en 2007, n'est pas un lieu mais le nom d'une confrérie de sorciers de Chiloé. L'une des croyances qui lui est associée présente une similitude frappante avec la géographie ruizienne construite dans l'exil, où chaque lieu s'hybride et résonne des échos multiples d'autres lieux lointains. «&nbsp;Chaque village, dans lequel réside l'autorité des sorciers, possède une correspondance magique avec d'autres lieux du monde. Quelques exemples&nbsp;: le petit village d'Achao est Buenos Aires. Dalcahue&nbsp;: Villa Rica. Et Aucar&nbsp;: Antofagasta. Plus la ville jumelle est éloignée, plus le village d'origine est petit. Ainsi, Payos, un hameau de quelque mille âmes, est-il le jumeau de l'Espagne, tandis qu'Achao, pas beaucoup plus grand, est celui des États-Unis d'Amérique.&nbsp;»  Malgré la référence ouverte à Chiloé, le syncrétisme ruizien ne faillit jamais puisqu'il situe <em>La Recta provincia</em> dans le Chili central, région de sa mère, et terreau d'un autre folklore."
  },
  {
    "id": 16,
    "title": "L'école de cinéma",
    "text": "En tournant son premier court métrage, <em>La Maleta</em>, Ruiz s'aperçoit qu'il ne connaît pas grand chose à la réalisation. Avant même de finaliser le montage de son film, il saisit l'occasion d'aller étudier en Argentine. «&nbsp;À l'école de cinéma de Santa Fe, on m'a appris que le devoir de tout être humain né en Amérique latine est de tourner des documentaires&nbsp;», ironise-t-il quelques années plus tard. «&nbsp;Il fallait se mettre en quête de populations opprimées, ramener des scènes à sensation... en vain, puisque la région est la plus prospère d'Argentine.&nbsp;» On en apprendra plus sur la méfiance instinctive de Ruiz envers les présupposés du documentaire dans un film qu'il tournera bien plus tard à Paris, <a href='#!/8/2'>De Grands événements et des gens ordinaires</a>."
  },
  {
    "id": 17,
    "title": "Nucingen Haus",
    "text": "Le titre de <em>La Maison Nucingen</em> est une fausse piste&nbsp;: pour ce film tourné dans le Chili central, au Sud de Santiago, Ruiz n'adapte pas le roman de Balzac, mais regarde plutôt du côté de la littérature gothique anglo-saxonne (<em>Carmilla</em> de Sheridan Le Fanu) et du <em>Vampyr</em> de Dreyer. Un homme gagne au poker une grande demeure campagnarde au pied de la cordillère des Andes. Accompagné de sa jeune épouse neurasthénique, il fait le voyage depuis l'Europe et s'installe dans la maison déjà occupée par quelques personnages énigmatiques. La consonance du titre balzacien désigne donc ici, au pied de la lettre, une maisonnée sous influence allemande (allusion à l'immigration germanique au Chili au cours du XIXe siècle), mais où, comble du raffinement, seule la langue française est tolérée. Une culture recouvre l'autre, et le Chili n'est bientôt qu'un écho lointain dans une histoire de revenants hors du temps et de la géographie.",
    "assets" : [{ "type": "video", "id": 156830514, "desc": "Extrait de <em>La Maison Nucingen</em>" }]
  },
  {
    "id": 18,
    "title": "Captiva, une dictature insulaire"
  },
  {
    "id": 19,
    "title": "Il Viaggio clandestino",
    "text": "Tourné dans l'arrière-pays de Castel di Tusa, en Sicile."
  },
  {
    "id": 20,
    "assets" : [{ "type": "video", "id": 159230150, "desc": "Extrait de <em>La Noche de enfrente</em>" }],
    "text": "En août 2007, Raoul Ruiz est à Antofagasta, grande ville côtière du nord du Chili, entre le désert et l'océan, où il n'est pas revenu depuis 1970. «&nbsp;Je suis arrivé ici il y a quelques jours, et en me promenant dans le centre, j'ai senti que je pourrai y tourner un film que j'ai en projet, <em>La Noche de enfrente</em>. C'est une ville d'une grande vitalité, et en même temps une ville de retraités. Il y a cette lumière particulière, un côté mélancolique que l'on trouve jusque dans la façon de marcher des gens &ndash; y compris les jeunes. Je réalise qu'elle me fait penser à une ville qui n'a rien à voir, Luxembourg. Une ville que l'on quitte pour vivre sa vie et où l'on ne revient qu'à la fin de ses jours.&nbsp;» Trois ans plus tard, Ruiz y tourne effectivement <em>La Noche de enfrente</em> (<em>La Nuit d'en face</em>), qui sera son dernier film."
  },
  {
    "id": 21,
    "title": "Joris Ivens au Chili",
    "text": "En septembre 1962, Joris Ivens, répondant à l'invitation du Centre de cinéma expérimental fondé par le cinéaste Sergio Bravo, arrive au Chili. Pendant les trois mois que dure son séjour, le cinéaste néerlandais, figure incontournable du documentaire engagé, y réalise <em>À Valparaíso</em>, symphonie urbaine de la cité portuaire, et participe à des séminaires avec les étudiants. La venue d'Ivens a lieu au moment même où Ruiz reçoit de Bravo la promesse d'une aide (sous forme de pellicule et le prêt du matériel) pour tourner un premier film. Mais le scénario «&nbsp;vaguement expressionniste&nbsp;» imaginé par Ruiz d'après sa pièce de théâtre <em>La Maleta</em> ne semble pas vraiment convaincre Bravo. Joris Ivens le lit et prend la défense du projet, qui lui rappelle ce que fait en Pologne un jeune cinéaste nommé Roman Polanski. «&nbsp;Ivens, habitué à travailler avec des gens de tous les horizons, avec l'avant-garde française, estimait que ce que je proposais était tout à fait normal, et déclara qu'il fallait soutenir mon projet&nbsp;», racontera Ruiz plus tard. La femme de Joris Ivens, la poétesse Ewa Fiszer, entreprit quant à elle la traduction en polonais de quelques unes des pièces de Ruiz, qui y connurent un certain succès."
  },
  {
    "id": 22,
    "title": "La Ville des pirates",
    "assets": [
      { "type": "video", "id": 161786723, "desc": "Extrait de <em>La Ville des pirates</em>" }
    ]
  },
  {
    "id": 23,
    "title": "Un roman à énigme",
    "text": "Disciple du célèbre Edogawa Ranpo, qui fut l'un des pères du roman à énigme au Japon, le dénommé Eiryo Waga est l'auteur de <em>Tous les nuages sont des horloges</em>, un récit dont l'intrigue se déroule dans la campagne normande. Particularité embarrassante, il manque au texte son dernier chapitre. Tout aussi contrariant&nbsp;: le livre semble n'exister que dans une édition italienne de 1991 (<em>Tutte le nuvole sono orologi</em>, éditions Baskerville, Bologne). Retour en arrière&nbsp;: en 1988, Ruiz est chargé de donner un cours de scénario à la FEMIS. Le matin, ses étudiants travaillent à l'adaptation du fameux roman, aiguillonnés par le chapitre absent à inventer. L'après-midi, Ruiz tourne <em>le film</em>. Et bien sûr, Eiryo Waga, c'était lui.",
    "films": [126919]
  },
  {
    "id": 24,
    "title": "L'Île au trésor",
    "assets": [
      { "type": "img", "id": "52262-1", "desc": "Photographie de tournage de <em>L&apos;Île au trésor</em>" }
    ],
    "films": [52262]
  },
  {
    "id": 25,
    "title": "Les enfants du bannissement",
    "text": "Un simple nom peut suffire à l'évocation romanesque d'un lieu. Un film invisible et dont on ne sait rien ou presque –&nbsp;son titre&nbsp;: <em>Angola ou les enfants du bannissement</em>&nbsp;– vaut à la lointaine ex-colonie portugaise d'Afrique australe de prendre sa place dans la cartographie ruizienne. Mais s'agit-il vraiment de l'Angola&nbsp;? Ou d'une allusion encore plus lointaine à la ville chilienne d'Angol, à mi-chemin entre <a href='#!/1'>Puerto Montt</a> et <a href='#!/15'>Santiago</a>&nbsp;? Le film a été tourné à Madère en même temps que <em>Les Destins de Manoel</em>. Un film jumeau donc, ou plutôt une excroissance comme il s'en produit parfois chez Ruiz (<em>Point de fuite</em>). «&nbsp;Le film s'est fait parce que le producteur, Paulo Branco, n'avait pas payé les acteurs des <em>Destins de Manoel</em>, qui quittaient le tournage les uns après les autres. Pour le punir, nous avons fait ce film en un week-end, une vengeance à laquelle il ne s'attendait pas. C'est un long métrage tourné en deux jours et demi, dans lequel jouent tous les techniciens.&nbsp;» Curieusement, le film est parfois mentionné comme quatrième partie des <em>Destins de Manoel</em>, qui n'en compte pourtant que trois : une incertitude entre les nombres 3 et 4 que l'on trouve à plusieurs reprises chez Ruiz."
  },
  {
    "id": 26,
    "title": "Ateliers",
    "assets": [
      { "type": "video", "id": 159504752, "desc": "Exrait de <em>Miotte vu par Ruiz</em>" }
    ]
  },
  {
    "id": 27,
    "title": "Capítulo 66",
    "text": "En 1993, Raoul Ruiz anime un atelier de cinéma dans la capitale colombienne. Le cinéaste Luis Ospina, qui avait rencontré Ruiz à Paris à la fin des années 1970, le rejoint et lui propose de coréaliser un film avec lui. Il en sort le court métrage <em>Capítulo 66</em>, sorte de cadavre exquis cinématographique imaginé comme un épisode pris au hasard d'une <em>telenovela</em> gothique dont on ne saura rien d'autre."
  },
  {
    "id": 28,
    "title": "Danse sur la falaise",
    "assets" : [
      { "type": "video", "id": 159231485, "desc": "Extrait de <em>Mammame</em>" },
      { "type": "img", "id": "etretat", "desc": "Photo de plateau de <em>Mammame</em>" }
    ],
    "text": "Nommé directeur de la <a href='#!/9/3'>Maison de la culture du Havre</a> fin 1985, Ruiz trouve une occasion de se rapprocher du littoral. En 1986, il réalise <em>Mammame</em>, version cinématographique de la pièce du chorégraphe Jean-Claude Gallotta. Après trois quarts d'heure en lieu clos, le film et ses neuf danseurs se délocalisent d'un seul coup sur les falaises d'Étretat. Une fois encore, la présence de l'océan aimante le cinéma de Ruiz."
  },
  {
    "id": 29,
    "title": "L'appartement de la rue Huelén",
    "assets" : [
      { "type": "video", "id": 160212813, "desc": "<em>Fabricante de sueños mecánicos</em> (<em>Fabricant de rêves mécaniques</em>), réalisé par l&apos;actrice Chamila Rodríguez et le cinéaste Galut Alarcón, évocation de l&apos;hommage rendu à Raoul Ruiz le 16 septembre 2013 devant l&apos;immeuble de la rue Huelén." }
    ],
    "text": "À la fin des années 1950, Olga Pino, la mère de Raoul Ruiz, est nommée directrice d'une école technique de Santiago. La famille quitte la région de Valparaíso pour emménager dans un appartement du quartier de Providencia, au n° 115 de la rue Huelén. Quelques années plus tard, Ruiz y tourne des plans de son premier court métrage, <em>La Maleta</em>, et la totalité de son film inachevé de 1967, <em>El Tango del viudo</em>. En 1983, lors de son premier voyage au Chili après dix ans d'exil, l'appartement de ses parents apparaît à nouveau dans le film qu'il réalise à cette occasion, <em>Le Retour d'un amateur de bibliothèques</em>. (...) Le 16 septembre 2013, une plaque commémorative est apposée sur la façade de l'immeuble avec ces mots de Waldo Rojas (poète et grand ami de Ruiz)&nbsp;: «&nbsp;Ici a vécu, et n'a jamais cessé de vivre, le cinéaste Raoul Ruiz, fabricant de rêves mécaniques&nbsp;»."
  },
  {
    "id": 30,
    "title": "Les Trois couronnes du matelot",
    "assets": [
      { "type": "video", "id": 159503024, "desc": "Extrait des <em>Trois couronnes du matelot</em>" }
    ],
    "text": "«&nbsp;Quelques jour plus tard, nous arrivâmes à Dakar.&nbsp;» Le Sénégal, une escale dans les circumnavigations du navire Funchalense des <em>Trois couronnes du matelot</em>."
  },
  {
    "id": 31,
    "title": "Soirée de première",
    "assets": [
      { "type": "img", "id": "lobby-still-tres-tristes-tigres", "desc": "Photo promotionnelle pour <em>Trois tristes tigres</em> - Collection Luis Alarcón" },
      { "type": "img", "id": "los-capitanes", "desc": "Raoul Ruiz avec les capitaines Serafín Selanio, Enrique Reimann et Ernesto Ruiz - Collection Luis Alarcón" }
    ],
    "text": "<em>Trois tristes tigres</em>, le premier long métrage de Raoul Ruiz, sort à Santiago en novembre 1968. Au cinéma Bandera, le vendredi 15, la soirée de première réunit autour de Ruiz et des nombreux invités les interprètes du film, Shenda Román, Delfina Guzmán, Luis Alarcón, Nelson Villagra et Jaime Vadell, le dramaturge Alejandro Sieveking –&nbsp;jeune auteur de la pièce dont le film est tiré&nbsp;–, et trois hommes d'âge mur en uniforme de la marine&nbsp;: les capitaines Serafín Selanio, Enrique Reimann et Ernesto Ruiz (le père du cinéaste), producteurs du film au sein de la société Los Capitanes créée pour l'occasion. Les trois premières réalisations de Raoul Ruiz étant à l'époque restées inachevées, son père s'était lancé avec ses deux collègues dans l'aventure de la production pour s'assurer que son fils parviendrait cette fois-ci à ses fins. Un investissement toutefois mûrement réfléchi dans le contexte d'un cinéma national en plein essor."
  },
  {
    "id": 32,
    "title": "Le fils de Francis Drake et les pirates juifs",
    "text": "Si le titre de <a href='#!/7/22'><em>La Ville des pirates</em></a> (sous-titré <em>Rusticatio civitatis piratarum</em>&nbsp;: «&nbsp;villégiature dans la cité des pirates&nbsp;») n'est pas vraiment élucidé par la vision du film, il s'agit pour Ruiz d'une allusion discrète à une histoire qui le fascinait depuis l'enfance, celle de la Fraternité du drapeau noir, une alliance de pirates menée par Henry Drake (fils de Sir Francis Drake) et le capitaine juif Davis (né David Abrabanel, issu d'une prestigieuse lignée de rabbins sépharades), qui, à la fin du XVIe siècle, avaient établi dans la baie de Guayacán, à 200 milles nautiques au nord de <a href='#!/16'>Valparaíso</a>, une cité servant de base arrière à leurs campagnes anti-espagnoles."
  },
  {
    "id": 33,
    "title": "Lucerna, le navire des morts-vivants",
    "assets": [{ "type": "video", "id": 159929605, "desc": "Extrait de <em>Litoral, cuentos del mar</em>" }],
    "text": "Dans la mythologie de Chiloé, deux vaisseaux fantômes sillonnent les eaux de l'archipel. Le plus connu est le Caleuche, appelé aussi «&nbsp;bateau des sorciers&nbsp;»  ou «&nbsp;navire des sortilèges&nbsp;». Visible parfois par temps de brouillard, il prend l'apparence d'un navire richement illuminé d'où s'échappent les sons d'une fête. Le Lucerna, dont on dit l'intérieur aussi vaste que la terre elle-même, fait office de transport des morts-vivants et des sorcières. Ces mythes, qui existent sous de nombreuses variantes et rejoignent la légende européenne du Hollandais volant, trouvent une forte résonance chez Ruiz –&nbsp;dont le père était capitaine de navire&nbsp;– et ont directement imprégné deux de ses films&nbsp;: <a href='#!/16/1'>Les Trois couronnes du matelot</a> et, en 2008, la mini-série <em>Litoral, cuentos del mar</em>, située dans la région de Valparaíso et dans laquelle le navire s'appelle Lucerna et où l'équipage, vivant ou mort, se livre pour tuer le temps, comme dans le <a href='#!/20/34'>Transpatagonien</a>, à des joutes de récits plus fantastiques les uns que les autres."
  },
  {
    "id": 34,
    "title": "Le Transpatagonien",
    "text": ""
  },
  {
    "id": 35,
    "title": "Chiliens en exil",
    "assets": [{ "type": "video", "id": 159929603, "desc": "Extrait de <em>Diálogo de exiliados</em>" }],
    "text": "Ruiz quitte le Chili un mois après le coup d'État de septembre 1973. Après un passage par <a href='#!/10'>Berlin</a>, il arrive à Paris en février 1974 et fait la connaissance d'un chef opérateur brésilien, Gilberto Azevedo, qui le convainc qu'il pourra y travailler dans de meilleures conditions qu'en Allemagne. Ruiz décide donc de rester. Dès le mois suivant, il tourne <em>Diálogo de exiliados</em> (<em>Dialogue d'exilés</em>), un film entre fiction et documentaire dont les protagonistes –&nbsp;des militants de la gauche chilienne tout juste arrivés, certains la veille même de leur apparition dans la film&nbsp;– se retrouvent précipités en terre inconnue, tiraillés entre leur volonté d'organiser sans attendre une résistance depuis l'exil (trouver des soutiens, récolter des fonds) et les contraintes élémentaires de la vie quotidienne (trouver où dormir, apprendre le français). Sur un ton souvent proche de la farce, et avec une ironie dont il ne s'exclut pas, Ruiz dresse le tableau d'une utopie intenable."
  },
  {
    "id": 36,
    "title": "Dans un jardin anglais",
    "assets": [{ "type": "video", "id": 159929602, "desc": "Extrait de <em>Querelles de jardins</em>" }],
    "text": "Dans <em>Querelles de jardins</em> (1982), Raoul Ruiz met en scène la dispute ontologique qui oppose jardins à l'anglaise et à la française. Dans le jardin anglais, tout en méandres et recoins ombragés, on donne un rendez-vous galant, puis l'on voudrait céder au désespoir quand l'amante attendue ne vient pas. Cependant qu'<a href='#!/32/12'>à Versailles...</a>"
  },
  {
    "id": 37,
    "title": "Rites anthropophagiques",
    "assets": [
      { "type": "img", "id": "44145-1", "desc": "Photographie de tournage du <em>Territoire</em> ©&nbsp;François Ede" },
      { "type": "img", "id": "tournage-territoire", "desc": "Henri Alekan et Raoul Ruiz sur le plateau du <em>Territoire</em> ©&nbsp;François Ede" },
      { "type": "video", "id": 160107951, "desc": "Extrait du <em>Territoire</em>" },
      { "type": "img", "id": "44145-2", "desc": "Photographie de tournage du <em>Territoire</em> ©&nbsp;François Ede" }
    ],
    "text": "Premier film de Ruiz tourné au Portugal, première production «&nbsp;internationale&nbsp;», <em>Le Territoire</em> est un film dont l'aventure reste entourée d'un halo de mystère, de la participation de Roger Corman à la production, au quasi-naufrage du tournage qui peut se finir grâce à des chutes de pellicule négatives d'un tournage d'Oliveira, et la venue de Wenders recrutant l'équipe technique et les acteurs pour tourner <em>L'État des choses</em>. Le point de départ est un fait divers qui avait suscité un émoi mondial&nbsp;: le crash dans les Andes, en 1972, d'un avion de passagers dont les survivants se sont livrés pendant deux mois au cannibalisme avant d'être finalement secourus. L'histoire avait intrigué Ruiz. «&nbsp;J'avais un peu lu ce qui s'était écrit autour de ça et j'avais trouvé des choses bizarres dans cette histoire. Le fait qu'ils étaient à un kilomètre d'un hôtel, qu'ils n'étaient pas à plus de cinq kilomètres de l'autoroute qu'ils pouvaient voir et qu'ils ont vue. Le fait aussi que n'importe quel étudiant d'école primaire ou secondaire d'Amérique latine devrait savoir que, quand on tombe dans la cordillère des Andes, il faut suivre la direction du soleil deux ou trois jours, et on arrive à la mer. Je me disais qu'il avait dû se passer autre chose. Je ne veux pas lancer d'hypothèse mais je me disais que dans une micro-société il y a toutes sortes de déformations qui se produisent, de anamorphoses et qu'on peut créer un territoire mythique. Je me disais que les gens, quelque part, avaient voulu s'enfermer pour pouvoir se manger tranquillement.&nbsp;» Tourné dans la forêt de Sintra, près de Lisbonne, <em>Le Territoire</em> remplace les rescapés de l'accident par un groupe de randonneurs qui se perdent, puis réalisent que toutes leurs tentatives pour quitter l'endroit les ramène toujours au même point, et cèdent à une forme de retour à la vie primitive cimentée par un rituel anthropophage. Le film ressemble ainsi à un croisement entre <em>La Vallée</em> de Barbet Schroeder, <em>Stalker</em> de Tarkovski, et l'<em>Ange exterminateur</em> de Buñuel."
  },
  {
    "id": 38,
    "title": "Colloque de chiens",
    "assets": [],
    "text": "«&nbsp;Dans la petite ville de Montsouris...&nbsp;», réitère la voix off. Avec son bar-tabac Le Joli-Mont autour duquel se noue l'intrigue à répétition, Montsouris est la ville française sans qualité, sise peut-être au cœur de l'hexagone pour mieux servir de point focal à ce roman-photo passionnel et criminel habité par une obsession géométrique. <em>Colloque de chiens</em> (1977), réalisé essentiellement au banc-titre, est un récit en spirale qui finit par désigner son centre. «&nbsp;Cherchez au centre&nbsp;», avertit le commissaire du film. On pense à Borges, à <em>La Mort et la boussole</em>, qui joue un jeu semblable avec une autre figure élémentaire. Le scénario, co-écrit par Raoul Ruiz et Nicole Muchnik, compte aussi une source plus triviale&nbsp;: les titres tapageurs du magazine <em>Détective</em> assemblés en un <em>cut-up</em> étourdissant. <em>Colloque de chiens</em> est aussi un regard oblique sur la géographie péri-urbaine française, à la fois familière et inquiétante."
  },
  {
    "id": 39,
    "title": "Point de fuite",
    "assets": [
      { "type": "video", "id": 161786081, "desc": "Extrait de <em>Point de fuite</em>" }
    ],
    "text": "<em>Point de fuite</em> est tourné immédiatement à la suite de <em>La Ville des pirates</em>. On y retrouve le même cadre –&nbsp;la presqu'île de Baleal et la maison du producteur Paulo Branco&nbsp;–, et la présence d'Anne Alvaro. L'homme au visage bandé qui arrive sur l'île pour disputer des parties de poker avec Branco est Steve Baer (crédité Baës), un joueur professionnel dont Barbet Schroeder venait d'adapter le récit dans le film <em>Tricheurs</em>, tourné à Madère. «&nbsp;Thriller mélancolique&nbsp;», promenade de série B baignée d'une composition lancinante de Jorge Arriagada, <em>Point de fuite</em> est l'envers absolu de <em>La Ville des pirates</em> –&nbsp;et le fait d'y reconnaître très précisément les mêmes lieux rend la juxtaposition des deux films tout à fait fascinante."
  },
  {
    "id": 40,
    "title": "Les bas-fonds",
    "assets": [],
    "text": "Tanger est l'une des escales du marin des <em>Trois couronnes du matelot</em>. Dans une séquence nocturne, on reconnaît le quartier de Bercy qui a servi de cadre à son tournage –&nbsp;les entrepôts à vin et les rails de la cour Saint-Émilion, à quelques encablures du site de l'actuelle Cinémathèque."
  },
  {
    "id": 41,
    "title": "Scénariste de <em>telenovelas</em>",
    "text": "Au début de l'année 1966, Raoul Ruiz arrive au Mexique. Au terme d'un séjour de six mois dans plusieurs universités aux États-Unis, il a obtenu par l'entremise de l'écrivain chilien José Donoso une place de scénariste auprès de Valentín Pimstein, producteur de feuilleton pour Telesistema México. «&nbsp;Je faisais surtout les fins d'épisodes, les &quot;suspens&quot;. Je corrigeais. Je rajoutais un peu de mélodrame. Parfois, je faisais des chapitres complets, comme María Isabel, par exemple, qui a eu pas mal de succès. Je n'étais pas tout à fait un nègre, j'étais plutôt un rewriter. J'ai donc pris contact là avec la vitesse.&nbsp;» Mais l'épisode mexicain de Ruiz se termine abruptement&nbsp;: son employeur ayant oublié de régulariser sa situation, il est expulsé du territoire après une semaine passée derrière les barreaux. De retour au Chili, Ruiz met à profit son expérience mexicaine en devenant également scénariste pour la télévision. Les règles narratives de la <em>telenovela</em> –&nbsp;où ce ne sont pas les personnages qui mènent le récit, mais un récit aux voies impénétrables qui les meut à sa guise&nbsp;– marqueront Ruiz, qui y voit un antidote à la tyrannie des trois actes et à la «&nbsp;théorie du conflit central&nbsp;» enseignée aux États-Unis."
  },
  {
    "id": 42,
    "title": "The Golden Boat",
    "text": "L'œuvre de Raoul Ruiz compte son film indépendant new-yorkais. Tandis qu'il enseigne à Harvard pendant l'année universitaire 1989-1990, Ruiz rencontre deux jeunes producteurs intrépides, Jordi Torrent et James Schamus, qui se proposent pour faire un film avec lui. Budget de 125&nbsp;000 dollars, scénario écrit en 48 heures («&nbsp;Les gens sont tellement malheureux ici, sans scénario&nbsp;», dira Ruiz), production montée en une semaine, tournage bouclé en 12 jours... La nouvelle d'un tournage de Ruiz provoque une petite effervescence dans le milieu de l'avant-garde artistique. On trouve ainsi dans <em>The Golden Boat</em>&nbsp;: des acteurs du Wooster Group (troupe de théâtre expérimental en vue), des apparitions de Jim Jarmusch et Barbet Schroeder, et une bande musicale signée John Zorn. Ruiz applique à son film les lois de la <a href='#!/2'><em>telenovela</em></a>. «&nbsp;Le plan secret du film était de faire se comporter les New-Yorkais comme des Chiliens&nbsp;: entrer dans les appartements sans frapper, engager la conversation avec des inconnus dans la rue. En même temps, on y trouve certaines icônes nord-américaines, comme un serial killer. Mais celui-ci n'est au fond pas si mauvais, et la communauté finit par l'accepter. On trouve donc dans le film des éléments paradoxaux auxquels j'essaie de donner une touche de thriller.&nbsp;» «&nbsp;La ville montrée dans <em>The Golden Boat</em>, c'est le New York que j'ai connu dans les années 60. C'est peut-être parce que j'étais jeune, mais pratiquement à chaque coin de rue, j'ai eu affaire à des bagarres. J'ai reçu des coups de poings de tous les côtés, quand je m'y attendais le moins. Mais la plupart des histoires de ce film viennent du Santiago d'aujourd'hui. Les assassins alcooliques qui se promènent dans le rue en train pour tuer, et que tout le monde connaît dans le quartier, ça c'est plutôt chilien que new-yorkais.&nbsp;»"
  },
  {
    "id": 43,
    "title": "Duke University",
    "text": "À l'invitation des professeurs Fredric Jameson et Alberto Moreiras, Raoul Ruiz donne en avril 1994 une série de six conférences à l'université Duke (Caroline du Nord) dans lesquelles il développe les principes sur lesquels se construit son cinéma. Ces interventions formeront la trame du livre qu'il publiera deux ans plus tard, <em>Poétique du cinéma</em>. En novembre 1996, Ruiz est de retour à Duke. Avec un groupe d'étudiants, il y réalise <em>The Suicide Club</em>, un film interactif en 10 parties de 4 minutes, adaptation d'une nouvelle de l'un de ses auteurs de chevet, Robert Louis Stevenson."
  },
  {
    "id": 44,
    "title": "University of Iowa",
    "text": ""
  },
  {
    "id": 45,
    "title": "À Columbia avec Antonio Skármeta",
    "text": "Le périple américain que Raoul Ruiz effectue en 1966 le conduit brièvement à New York, où son ami le futur romancier Antonio Skármeta est étudiant."
  },
  {
    "id": 46,
    "title": "Sur le chemin de l'exil",
    "text": "Après le coup d'État du 11 septembre 1973, à Santiago, Raoul Ruiz, proche du gouvernement Allende, s'installe par prudence chez ses parents. En octobre, le documentariste Patricio Guzmán est arrêté. Miguel Littin, réalisateur et directeur de Chile Films, trouve refuge à l'ambassade du Mexique. Au moment même où il se décide à quitter le pays, Ruiz reçoit d'un ami, le cinéaste allemand Peter Lilienthal, un cadeau inespéré&nbsp;: un billet d'avion. Lilienthal en envoie également un à l'écrivain Antonio Skármeta avec ces mots&nbsp;: «&nbsp;Ils vont vous tuer. Partez vite.&nbsp;» Le 12 octobre 1973, sous la protection de l'ambassade d'Allemagne, Ruiz et Skármeta s'envolent ensemble pour Berlin. Ruiz y restera quelques mois avant d'aller à <a href='#!/8'>Paris</a>, où il s'installera finalement."
  },
  {
    "id": 47,
    "title": "Le navire Aconcagua",
    "assets": [{ "type": "img", "id": "raoul-ruiz-13-ans", "desc": "Raoul Ruiz à 13 ans" }],
    "text": "Sous le commandement du capitaine Ernesto Ruiz, le cargo Aconcagua quitte Valparaíso pour rallier Hambourg. Nous sommes en 1954. À bord du navire, l'épouse du commandant, Olga Pino, et Raoul, leur fils unique, sont aussi du voyage."
  },
  {
    "id": 48,
    "title": "Trois tigres et un léopard",
    "assets": [{ "type": "img", "id": "locarno-1", "desc": "L&apos;annonce du palmarès dans le journal du festival de Locarno 1969" }],
    "text": "En 1969, le premier long métrage de Ruiz, <em>Trois tristes tigres</em>, est sélectionné en compétition au festival de Locarno. Ruiz prépare son voyage en Europe en se laissant pousser moustache et favoris qui le signaleront comme Sud-Américain. Le 12 octobre, son film remporte le grand prix du festival ex-æquo."
  },
  {
    "id": 49,
    "title": "Principauté rock",
    "assets": [{ "type": "video", "id": 161787327, "desc": "Extrait de <em>Régime sans pain</em>" }],
    "text": ""
  }
]